Repository: crazymind90/TWOptions
Catalog: TWOptions/Resources/*.lproj/Root.strings
Languages: ar

# ApplyAlerts
source: Apply confirmation alert on :
ar: شكرًا للأخ سلطان العتيبي على التعريب - TeacheriP@ إعدادات التأكيد :

source: Follow button
ar: التأكيد عند الضغط على المتابعة

source: Reply button
ar: التأكيد عند الرد على التغريدة

source: Tweet button
ar: التأكيد عند التغريد

source: Retweet button
ar: التأكيد عند إعادة التغريد

source: Like button
ar: التأكيد عند الضغط على الإعجاب

source: DM send button
ar: التأكيد عند ارسال رسالة على الخاص

# ApplyChanges
source: Respring
ar: تطبيق التغييرات (إعادة تشغيل سريع)

# DMTyping
source: Disable DM typing indicator
ar: تعطيل جاري الكتابة في الخاص

source: Other Options
ar: خيارات إضافية

# EnableQR
source: Enable QR feature
ar: تفعيل ميزة الـ QR

# TweetVoice
source: Enable voice feature in tweet
ar: تفعيل ميزة الصوت في التغريدة
